{
    "verMas": "Ver más",
    "conoceMasNosotros": "Conoce más sobre nosotros <br /> y nuestros proyectos",
    "verVideo": "Ver video",
    "menu": "Menú",
    "cerrar": "Cerrar",
    "menu.info": "Desarrollamos estrategias integrales que permitan que <span class='underline'>lo inesperado</span> sea una realidad en cada uno de nuestros rubros de especialización.",

    "home.banner": ["HACEMOS QUE", "SUCEDA", "LO INESPERADO"],
    "home.infoInicial": [
        "Con un historial que se remonta a 1997 con la fundación de su primera empresa, <span class='font-bold'> los socios de Black Swan han creado un grupo empresarial </span> enfocado principalmente en el desarrollo de proyectos en los rubros inmobiliarios y de hotelería en diferentes puntos de Yucatán, teniendo como eje rector la filosofía de los eventos poco probables pero de gran impacto.",
        "Desde 2005, Black Swan ha puesto especial énfasis en impulsar el crecimiento económico en ciertas zonas del estado con alta plusvalía y el dinamismo turístico y residencial de la región, siempre con una visión de impacto ambiental positivo.",
        "<span class='font-bold'>El grupo hoy en día se organiza en tres divisiones: </span> capital, real estate y hospitality, cada una con un equipo de expertos especializados en sus respectivas áreas."
    ],
    "home.conoce_mas": "Conoce más de nuestras tres divisiones",
    "home.capital.text": "Unidad especializada en la <span class='font-bold'>inversión y/o desarrollo</span> de proyectos con una alta proyección de crecimiento financiero en diversos rubros de negocio, basados en los 26 años de experiencia y filosofía de trabajo de sus fundadores.",
    "home.real.text": "Es una unidad de negocio especializada en el <span className='font-bold'>desarrollo y construcción de proyectos en el rubro inmobiliario</span>, que surge a partir de Grupo RAS, constructora enfocada en la supervisión de viviendas sociales fundada en por los socios del grupo en 1997.",
    "home.hospi.text": "Durante el proceso de expansión de la empresa y gracias al <span className='font-bold'>crecimiento turístico y económico de la Península Yucateca</span> , los socios decidieron incursionar en el rubro de la hospitalidad con un grupo de hoteles premium y hostales de experiencia.",

    "capital.subtitulo": "Impulsamos el rendimiento",
    "capital.info.title_1": "En el 2005 se fundó",
    "capital.info.text": [
        "Una unidad de negocio cien por ciento financiero que inició su crecimiento con el desarrollo de proyectos de inversión inmobiliaria y posteriormente se ha ampliado a otros rubros de negocio, como lo es principalmente el de hotelería.",
        "Durante los primeros años desarrollaron proyectos inmobiliarios con servicios completos y de vivienda vertical, que fueron respaldados por la experiencia y capital  acumulado desde 1997. Hoy la empresa cuenta con más de cien mil metros cuadrados supervisados, veinte mil metros cuadrados construidos y más de cuatrocientos mil metros cuadrados desarrollados.",
        "Progresivamente, los socios desarrollan, operan y/o invierten en empresas como lo han sido: <br /> Cigno Hotels, Casa Amate Hostals, Fitorade, Killer Quake y Grupo Libera, que cuentan con los parámetros económicos necesarios y la filosofía de trabajo de la empresa.",
        "",

        "280 Millones",
        "En ventas totales",
        "Alcanzadas durante el año 2022",

        "$1,500,000",
        "Ventas estimadas aseguradas",
        "Para los próximos 4 años",

        "800 Millones",
        "Valor empresarial con activos",
        "Al día de hoy",

        "Está en proceso el desarrollo de su <span className='font-bold'>primer fondo de inversión:</span> Black Swan Fund."
    ],
    "capital.proyectos.titulo": "<span className='font-bold'>Black Swan Capital</span> cuenta con los siguientes proyectos equity",

    "real.subtitulo.part1": "Construimos hoy",
    "real.subtitulo.part2": "el patrimonio del futuro",
    "real.info.text": [
        "Es una unidad de negocio <span class='font-bold'>especializada en el desarrollo y construcción de proyectos en el rubro inmobiliario,</span> que surge a partir de RAS Constructora, constructora enfocada en la supervisión de viviendas sociales fundada por los socios del grupo en 1997.",
        "Durante el 2005, los socios deciden llevar la empresa a otro nivel a través del desarrollo de <span className='font-bold'>proyectos inmobiliarios con servicios completos y de vivienda vertical,</span> basados en la experiencia e inversiones acumuladas desde sus inicios.",
        "Hoy en día,<span className='font-bold'> la empresa cuenta con más de </span>",

        "100 Mil ",
        "Supervisados",

        "20 Mil",
        "Construidos",

        "400 Mil",
        "Desarrollados",

        "Proyectos como Única Living, Kantára Residencial, Yukán Townhouses, Tótem Residencial, entre otros, así como los más de mil clientes satisfechos y varias dependencias de Gobierno a nivel local y nacional, sustentan los casos de éxito y logros de esta unidad de negocio.",
        "Al día de hoy, la empresa continúa trabajando en el desarrollo de residencias privadas y proyectos verticales con el sello de responsabilidad medioambiental y con la filosofía wellness. Con esta visión en mente se planea desarrollar más de diez millones de metros cuadrados en los próximos cinco años."
    ],
    "real.proyectos.titulo": "<span className='font-bold'>Black Swan Real Estate</span> cuenta con los siguientes proyectos",
    "real.proyectos.entregados": "Proyectos entregados",

    "hospi.subtitulo.part1": "Creamos experiencias",
    "hospi.subtitulo.part2": "que inspiran",
    "hospi.info.text": [
        "Durante el proceso de expansión de la empresa y gracias al crecimiento turístico y económico de la Península Yucateca, los socios de Black Swan se han consolidado como impulsores del desarrollo, ejecución y operación de proyectos relacionados al rubro de la hotelería.",
        "En 2022 se fundó el primer hotel y restaurante del grupo en el barrio de La Ermita en Mérida, Yucatán, que forma parte de los tres hoteles del grupo Cigno Hotels y que ha sido nominado a los premios \"MexBest by Quien 2023\" en la categoría de lo mejor de hospitalidad en el estado, así como a los premios LADIs 2023  en la categoría de mejor proyecto de reconversión.",
        "En 2023 el grupo inició con la construcción del segundo hotel frente al parque de la Plancha en Mérida, inauguró el Club de Playa Tótem en la costa de Celestún en Yucatán, y se contempla el inicio de operaciones del primero de tres hostales de experiencia del grupo Casa Amate. En este panorama se proyecta tener más de quinientos cuartos en los próximos cinco años."
    ],
    "hospi.proyectos.titulo": "<span className='font-bold'>Black Swan Hospitality</span> cuenta con los siguientes proyectos",

    "nosotros.titulo.part1": "UN EQUIPO",
    "nosotros.titulo.part2": "DE EXPERTOS",
    "nosotros.jacobo": "Raúl y Jacobo forman un dúo excepcional en el mundo empresarial.",
    "nInfo": [
        "Raúl y Jacobo estudiaron juntos la carrera de Ingeniería Industrial del año 1998 al 2002. Durante el 2005, los socios deciden desarrollar proyectos inmobiliarios con servicios completos y de vivienda vertical,  basados en la experiencia e inversiones acumuladas desde sus inicios. En el 2011, invirtieron en su primer desarrollo residencial privado, de nombre: Residencial Kantára, con 370 lotes, parques y Casa Club, punto de partida de varios desarrollos inmobiliarios ubicados en los municipios de Mérida, Telchac y Conkal.",
        "En 2019 los socios adquirieron algunas casas antiguas en el Centro Histórico de Mérida con el objetivo de convertirlas en hoteles, como es el caso del primer hotel boutique del grupo, Cigno Hotels. Paralelamente adquirieron acciones en empresas de diversos rubros de mercado para así impulsar el crecimiento empresarial y económico del grupo."
    ],
    "nosotros.equipo.titulo": "Black Swan forjando un futuro impresionante.",
    "equipo": [
        "Raúl le recomendó a Jacobo un libro de nombre “El Cisne Negro” de Nassim Taleb, el cual explica el significado de los eventos poco probables, pero que causan gran impacto en la humanidad, así nace Black Swan con una filosofía que ha sido transmitida a sus más de 120 colaboradores directos y 200 colaboradores indirectos.",
        "El grupo empresarial está comprometido con el sello de responsabilidad con el medioambiente y la filosofía wellness, por lo cual Black Swan se ha dado a la tarea de integrar en cada uno de sus proyectos acciones para generar un impacto positivo en estos rubros, consolidándose como agentes de cambio."
    ],
    "nosotros.valores": "Nuestros Valores",
    "valores": [
        "Humanismo consciente",
        "Atención y conciencia plena hacia los principios humanistas en todo lo que hacemos.",

        "Lealtad inquebrantable",
        "Mantenemos nuestra adhesión hacia la empresa, así como nuestro compromiso con los clientes y entre nosotros, sin importar los obstáculos y desafíos hasta lograr nuestras metas.",

        "Equidad en todos los sentidos",
        "Trato digno, igualdad de oportunidades y justicia para todas las personas involucradas en la empresa, sin hacer distinciones de ningún aspecto.",

        "Espíritu de servicio",
        "Mantenemos una actitud y mentalidad centradas en la superación de las expectativas de nuestros clientes, compañeros de trabajo y demás partes interesadas.",

        "Relaciones ganar-ganar",
        "Nos enfocamos en que todas las partes involucradas en las actividades de la empresa internas y externas, obtengan beneficios mutuos y satisfactorios para lograr relaciones productivas de largo plazo.",

        "Sinergia colaborativa",
        "Convertimos nuestras diferencias en fortalezas, integrando una enriquecedora combinación de habilidades y competencias para un alto rendimiento.",

        "La verdad nos hace libres",
        "La transparencia y veracidad en todo lo que decimos y hacemos, nos mantiene libres de la falsedad, la duda y la incertidumbre. Honramos nuestra palabra por convicción, nos complace ser confiables.",

        "Somos Cisne Negro",
        "Logramos cosas poco probables y de gran impacto; hacemos que suceda lo inesperado, somos antifrágiles."
    ],

    "contacto": "Contacto",
    "nosotros": "Nosotros",
    "footer.correo": "Correo",
    "footer.telefono": "Teléfono",
    "footer.divisiones": "Divisiones",
    "footer.historia": "Historia",
    "footer.quienes": "Quiénes somos",
    "footer.valores": "Nuestros valores",
    "footer.compartir": "Compártenos tu correo",
    "footer.desarrollo": "Diseño y desarrollo",
    "footer.politicas": "Políticas de privacidad"
}
